Repository: giellalt/corpus-smj
Catalog: tmx/nob/admin/sd/samediggi.no/sammedikke-birra.html.tmx
Source language: smj
Languages: nob

source: Sámmedikke birra / Sámedigge - Sametinget
nob: Om Sametinget / Forsiden - Sametinget

source: Sámedigge le sámij álmmukválljidum orgádna Vuonan.
nob: Sametinget er et folkevalgt organ for samene i Norge.

source: 39 ájrrasa válljiduvvi gietjat válggaguovlos juohkka nælját jage.
nob: 39 representanter velges fra 7 valgkretser hvert fjerde år.

source: Sámedigge galggá nannit sámij politihkalasj dilev ja åvdedit sámij ássjijt Vuonan, barggat vaj sáme álmmuk giehtadaláduvvá avtaárvvusattjat ja rievtesferduk láhkáj ja hiebadahttet vaj sáme máhtti ietjasa gielav, kultuvrav ja sebrudakiellemav åvddånahttet.
nob: Sametinget skal styrke samenes politiske stilling og fremme samenes interesser i Norge, bidra til en likeverdig og rettferdig behandling av det samiske folket og arbeide med å legge forholdene til rette for at samene kan sikre og utvikle sitt språk, sin kultur og sitt samfunnsliv.

source: Sjiemá ájrrasida
nob: Sametingets håndbok

source: Arkitektonalasj moallánahka
nob: Arkitektonisk uttrykk

source: Dájdda Sámedikketsiekkadusán
nob: Kunst i Sametingsbygningen

source: Sámedikkev guossidit
nob: Besøke Sametinget

source: Organisasjåvnå struktuvrra ÅllestjåhkanibmeÅllestjåhkanime jådedibmeKomiteaSámedikki váiddalávdegoddiSámedikkerádeSNPNSámedikke vuorrasij ráde
nob: Organisasjonsstruktur PlenumPlenumsledelsenKomiteerSametingets klagenemndSametingsrådetSUPUSametingets eldreråd

source: Ållestjåhkanibme
nob: Sametingets klagenemnd

source: Ållestjåhkanime jådedibme
nob: Sametingsrådet

source: Sámedikkeráde
nob: Sametingets eldreråd

source: Sámedikke vuorrasij ráde
nob: Bakgrunn Sametinget 25 årHistorikkRettigheterKonsultasjonsavtalenNasjonaldag og nasjonale symboler

source: Duogásj Sámediggi 25 jagiHiståvrråRievtesvuodaRádádallamsjiehtadusÁlmmukbiejvve ja nasjåvnålasj gåvåstagá
nob: Sametinget 25 år

source: Rievtesvuoda
nob: Historikk

source: Rádádallamsjiehtadus
nob: Nasjonaldag og nasjonale symboler

source: Álmmukbiejvve ja nasjåvnålasj gåvåstagá
nob: Kontakt oss Kontaktinformasjon til ansatte

source: Válde aktijvuodav mijájn Aktijvuodadiehto Sámedikke barggijda gávna dánna.
nob: Kommunereformen Sametinget vil høre din mening om kommunereformen

source: Aktijvuodadiehto Sámedikke barggijda gávna dánna.
nob: Sametinget vil høre din mening om kommunereformen
